//STEP1     EXEC      PGM=PRINT
//ALPHA     CNTL      *  PROGRAM CONTROL STATEMENT FOLLOWS
//PRGCNTL   PRINTDEV  BUFNO=20,PIMSG=YES,DATACK=BLOCK
//OMEGA     ENDCNTL
//AGAR      DD        UNIT=AFP1,CNTL=*.ALPHA
