//IBMUSERC JOB 'cmds',MSGCLASS=S,NOTIFY=&SYSUID,REGION=0M               
//UPDTLST COMMAND 'SETPROG LNKLST,ADD,NAME=L77,DSN=IBMUSER.MVSCMD.LOAD, 
//              VOL=C2SYS1'                                              
// SETPROG LNKLST,ADD,NAME=L77,DSN=IBMUSER.MVSCMD.LOAD,VOL=C2SYS1 Ok?   
//IEFBR14 EXEC PGM=IEFBR14 
