//IBMUSERA JOB 'Hello'
//*PROCESS OUTSERV
//*DATASET DDNAME=MYPRINT,J=YES
           .
           .
          data
           .
           .
//*ENDDATASET
//*FORMAT PR,DDNAME=MYPRINT,COPIES=5
//STEP1   EXEC ...
