//IXCLARM  JOB 'D7103P,D71,?,S=I',SETUP,MSGLEVEL=(1,1),REGION=0K,       00010071
//        CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID                             00020068
