//IBMUSERC JOB 'inc-1',MSGCLASS=S,NOTIFY=&SYSUID,MSGLEVEL=(1,1)         
//MYSTEP EXEC PGM=IEFBR14                                               
//MYOUT  OUTPUT PAGEDEF=FRED,ADDRESS='O''Darby Ave',TITLE='This is the  
//             title of the page'                                       
//*
